[Population.PawnBalance_Orchid_PirateRat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="hole",TransformedNames=((TransformedName="The worker fell into the mud")))
PlayThroughs[1]=(DisplayName="Rats are imported for human consumption",TransformedNames=((TransformedName="The girl is dressed")))

